[
        {
            "id": 1,
            "name": "Włodzimierz",
            "date": "28.05.2020",
            "rate": 5,
            "text": "Pan Bartosz udzielił nam profesjonalnej pomocy w zakupie mieszkania w Krakowie. Oferował i prezentował nam kilka mieszkań z rynku wtórnego , jednakże ostatecznie wybraliśmy mieszkanie z rynku pierwotnego, które nam polecił.Jest to sympatyczny, niezwykle kulturalny młody człowiek, będący już fachowcem w swojej dziedzinie. Po naszych 2 letnich, nieskutecznych poszukiwaniach przedstawił nam bogatą ofertę z, której nie dało się nie skorzystać. PO 3 tygodniach od naszego pierwszego kontaktu dokonaliśmy zakupu mieszkania dzięki Jego pomocy.Jest bardzo zaangażowany i oddany swojej pracy, poświecił dużo czasu przygotowując dla nas prezentacje i załatwiając z nami formalności. Oczywiście gorąco polecamy."
        },
        {
            "id": 2,
            "name": "Artur",
            "date": "18.05.2021",
            "rate": 5,
            "text": "Współpraca z Panem Bartoszem przebiegła wzorowo, począwszy od rozeznania naszych potrzeb mieszkaniowych, prezentacje mieszkania oraz pośrednictwo w kontakcie ze sprzedającym. Dzięki temu cały proces zakupu nieruchomości był dla nas komfortowy i czytelny oraz przebiegał bardzo sprawnie. Pan Bartosz oferował pomoc na każdym etapie realizacji, a wszelkie kwestie formalne były załatwiane bardzo profesjonalnie. Zdecydowanie polecam skorzystanie z usług tego Agenta. Artur Smuda"
        },
        {
            "id": 3,
            "name": "Agata",
            "date": "10.06.2021",
            "rate": 5,
            "text": "Bardzo rzetelny, pracowity i aktywny. Wyjątkowo komunikatywny i zaangażowany, zdeterminowany dopełnić podjętych zobowiązań. Mogę polecić każdemu jako wysokiej klasy specjalistę."
        },
        {
            "id": 4,
            "name": "Marcin",
            "date": "24.04.2019",
            "rate": 5,
            "text": "Pełen profesjonalizm i niespotykane pokłady cierpliwości to najważniejsze cechy Pana Bartosza. Bardzo miły i spokojny. Szczerze polecam współpracę."
        },
        {
            "id": 5,
            "name": "Krystian",
            "date": "05.05.2019",
            "rate": 5,
            "text": "Polecam Agenta pełen profesjonalizm wszystko jak najbardziej na tak"
        },
        {
            "id": 6,
            "name": "Marcin",
            "date": "15.02.2021",
            "rate": 5,
            "text": "świetny !.. profesjonalny, spokojny i rzeczowy"
        },
        {
            "id": 7,
            "name": "Grzegorz",
            "date": "20.12.2018",
            "rate": 5,
            "text": "Same plusy! Szczerze polecam tego Agenta!!!"
        },
        {
            "id": 8,
            "name": "Justyna",
            "date": "28.11.2017",
            "rate": 5,
            "text": ""
        }
]
